start = 'Я бот помогающий твоему здоровью.'
all = "Введите команду /start, чтобы начать общение"
formula = 'Для женщин: 10 x вес (кг) + 6,25 x рост (см) – 5 x возраст (г) – 161.'

Product1 = ('KaloriDengesi')
Product2 = ('FitKalori')
Product3 = ('EnerjiDengesi')
Product4 = ('KaloriKontrol')
products = [
    {"name": "Kalori Dengesi", "description": "Натуральная добавка, содержащая экстракты зеленого чая и гуараны. "
                                              "Она помогает ускорить метаболизм и поддерживать уровень энергии, что "
                                              "особенно полезно для контроля веса и улучшения физической формы.",
     "price": 3500, "image": "1.png"},
    {"name": "Fit Kalori", "description": "Препарат на основе клетчатки и пробиотиков, который способствует улучшению "
                                          "пищеварения и нормализации обмена веществ. Он помогает снизить аппетит и "
                                          "поддерживает чувство сытости, что делает его идеальным помощником в процессе похудения.",
     "price": 2600, "image": "2.png"},
    {"name": "Enerji Dengesi", "description": "Мультивитаминный комплекс, содержащий витамины группы B, магний и цинк. "
                                              "Он помогает поддерживать энергетический баланс и нормализовать обмен веществ, "
                                              "что особенно важно для активных людей и тех, кто занимается спортом.",
     "price": 1500, "image": "3.png"},
    {"name": "Kalori Kontrol", "description": "Натуральный препарат на основе экстракта гарцинии камбоджийской, "
                                              "который помогает контролировать уровень калорий и снижает накопление жира. "
                                              "Он способствует снижению тяги к сладкому и улучшает общее самочувствие.",
     "price": 3000, "image": "4.png"},
]